Repository: darthpelo/TakeURPill
Catalog: TakeUrPill/Resources/*.lproj/Localizable.strings
Languages: it, nl

# home.button.takepill.title
source: Pill Took
it: Ho preso la pillola
nl: Pil nam het

# home.button.startsession.title
source: Start Session
it: Comincia la sessione
nl: Begin met sessie

# home.button.history.title
source: History
it: Storico
nl: Kroniek

# home.title
source: Take Your Pill
it: Prendi la Pillola
nl: Neem je pil

# startSession.button.close.title
source: Close
it: Chiudi
nl: Sluiten

# startSession.button.start.title
source: Start
it: Inizia

# startSession.button.cancel.title
source: Stop
it: Finisci
nl: Beëindig

# startSession.label.name.title
source: Pill's Name
it: Nome dalla pillola
nl: De naam van pil

# startSession.label.ammount.title
source: Number of pills
it: Numero di pillole da prendere ogni volta
nl: Aantal pillen die elke keer moeten worden ingenomen

# startSession.button.save.title
source: Save
it: Salva
nl: Onthoud

# history.button.close.title
source: Close
it: Chiudi
nl: Sluiten

# history.button.erase.title
source: Erase
it: Cancella
nl: Verwijderen

# history.title
source: Pills History
it: Storico delle pillole
nl: Pillen geschiedenis
